Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/plan-_og_bygningsloven_.html.tmx
Source language: nob
Languages: sme

source: Plan- og bygningsloven
sme: Plána- ja huksenláhka

source: Plan og bygningsloven (01.07.09) slår fast at det samiske natur og kulturgrunnlaget skal sikres i planleggingen.
sme: Plána- ja huksenlágas (01.07.09) nannejuvvo ahte sámi luondu ja kulturvuođus galget sihkkarastojuvvot plánemis.

source: Sametinget har rett og plikt til å delta i planleggingen innen sitt saksfelt og har myndighet til å fremme innsigelse til areal og reguleringsplaner.
sme: Sámedikkis lea vuoigatvuohta ja geatnegasvuohta bukti vuostecealkámuša areála- ja regulenplánaide.

source: Paragraf 3-1 Oppgaver og hensyn i planlegging etter loven c) sikre naturgrunnlaget for samisk kultur, næringsutøvelse og samfunnsliv I fjerde ledd står det at;
sme: Paragráfa 3-1 Oppgaver og hensyn i planlegging etter loven (Doaimmaid ja vuhtii váldima birra plánemis lága mielde) c) sihkkarastit sámi kultuvrra, ealáhusbarggu ja servodateallima luondduvuđđosa Njealját lađđasis čuožžu ahte;

source: Paragraf 3-2 Ansvar og bistand i planleggingen I tredje ledd står det at;
sme: ( plánat galget váikkuhit riikkaidgaskasaš konvenšuvnnaid ja šiehtadusaid čađaheami lága doaibmaguovllu siskkobealde),

source: «Alle offentlige organer har rett og plikt til å delta i planleggingen når den berører deres saksfelt eller deres egne planer og vedtak og skal gi planleggingsmyndighetene informasjon som kan ha betydning for planleggingen.
sme: Paragráfa 3-2 Ansvar og bistand i planleggingen (Ovddasvástádus ja veahkki plánemis) Goalmmát lađđasis čuožžu ahte;

source: Dette gjelder også for Sametinget.
sme: «Alle offentlige organer har rett og plikt til å delta i planleggingen når den berører deres saksfelt eller deres egne planer og vedtak og skal gi planleggingsmyndighetene informasjon som kan ha betydning for planleggingen.

source: Paragraf 5-4 Myndighet til å fremme innsigelse til planforslag Berørt statlig og regionalt organ kan fremme innsigelse til forslag til kommuneplanens arealdel og reguleringsplan i spørsmål som er av nasjonal eller vesentlig regional betydning, eller som av andre grunner er av vesentlig betydning for vedkommende organs saksområde.
sme: » (Buot almmolaš orgánain lea vuoigatvuohta ja geatnegasvuohta searvat plánemii dalle go guoská sin áššesuorgái dahje sin iežaset plánaide ja mearrádusaide, ja galget addit plánaeiseválddiide dieđuid main sáhttá lea mearkkašupmi plánemii.

source: I tredje ledd står det at;
sme: Dát guoská maiddái Sámediggái) Paragráfa 5-4 Myndighet til å fremme innsigelse til planforslag (Váldi ovddidit vuostecealkámuša plánaevttohussii) «Berørt statlig og regionalt organ kan fremme innsigelse til forslag til kommuneplanens arealdel og reguleringsplan i spørsmål som er av nasjonal eller vesentlig regional betydning, eller som av andre grunner er av vesentlig betydning for vedkommende organs saksområde.

source: Sametinget kan fremme innsigelse mot slike planer i spørsmål som er av vesentlig betydning for samisk kultur eller næringsutøvelse.
sme: » (Guoskkahuvvon stáhta ja regionála orgána sáhttá buktit vuostecealkámuša gieldaplána areálaoasi ja regulerenplána evttohussii gažaldagain main lea nationála dahje deaŧalaš regionála mearkkašupmi, dahje main eará sivaid geažil lea deaŧalaš mearkkašupmi guoskevaš orgána áššesuorgái).
